tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"
brew "bat"
brew "coreutils"
brew "gnuplot"
brew "graphviz"
brew "mas"
brew "mr"
brew "ncdu"
brew "nmap"
brew "openjdk"
brew "packer"
brew "pandoc"
brew "pipenv"
brew "podman"
brew "podman-compose"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vagrant-completion"
brew "vcsh"
brew "vivid"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "authy"
cask "balenaetcher"
cask "bartender"
cask "busycal"
cask "busycontacts"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "google-drive"
cask "hammerspoon"
cask "istat-menus"
cask "iterm2"
cask "mactex"
cask "minecraft"
cask "moneydance"
cask "obs"
cask "omnifocus"
cask "openshot-video-editor"
cask "pastebot"
cask "podman-desktop"
cask "pycharm"
cask "rocket"
cask "serial"
cask "slack"
cask "spaceman"
cask "spotify"
cask "sublime-text"
cask "tenor"
cask "utm"
cask "vitamin-r"
cask "vlc"
cask "xca"
cask "zotero"
